<!DOCTYPE html>
<html>
	<head>

		<!-- Basic -->
		<meta charset="utf-8">
		<meta http-equiv="X-UA-Compatible" content="IE=edge">	

		<title>Notícias | Angoform</title>	

		<meta name="keywords" content="HTML5 Template" />
		<meta name="description" content="Porto - Responsive HTML5 Template">
		<meta name="author" content="okler.net">

		<!-- Favicon -->
		<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon" />
		<link rel="apple-touch-icon" href="img/apple-touch-icon.png">

		<!-- Mobile Metas -->
		<meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1.0, shrink-to-fit=no">

		<!-- Web Fonts  -->
		<link href="https://fonts.googleapis.com/css?family=Open+Sans:300,400,600,700,800%7CShadows+Into+Light" rel="stylesheet" type="text/css">

		<!-- Vendor CSS -->
		<link rel="stylesheet" href="../vendor/bootstrap/css/bootstrap.min.css">
		<link rel="stylesheet" href="../vendor/fontawesome-free/css/all.min.css">
		<link rel="stylesheet" href="../vendor/animate/animate.min.css">
		<link rel="stylesheet" href="../vendor/simple-line-icons/css/simple-line-icons.min.css">
		<link rel="stylesheet" href="../vendor/owl.carousel/assets/owl.carousel.min.css">
		<link rel="stylesheet" href="../vendor/owl.carousel/assets/owl.theme.default.min.css">
		<link rel="stylesheet" href="../vendor/magnific-popup/magnific-popup.min.css">



		<!-- Theme CSS -->
		<link rel="stylesheet" href="../css/theme.css">
		<link rel="stylesheet" href="../css/theme-elements.css">
		<link rel="stylesheet" href="../css/theme-blog.css">
		<link rel="stylesheet" href="../css/theme-shop.css">
		
		<!-- Demo CSS -->


		<!-- Skin CSS -->
		<link rel="stylesheet" href="../css/skins/default.css"> 

		<!-- Theme Custom CSS -->
		<link rel="stylesheet" href="../css/custom.css">

		<!-- Head Libs -->
		<script src="../vendor/modernizr/modernizr.min.js"></script>

		<!-- Global site tag (gtag.js) - Google Analytics -->
		<script async src="https://www.googletagmanager.com/gtag/js?id=UA-135446958-1"></script>
		<script>
		window.dataLayer = window.dataLayer || [];
		function gtag(){dataLayer.push(arguments);}
		gtag('js', new Date());

		gtag('config', 'UA-135446958-1');
		</script>

	</head>
	<body>
		<div id="fb-root"></div>
		<script>(function(d, s, id) {
		  var js, fjs = d.getElementsByTagName(s)[0];
		  if (d.getElementById(id)) return;
		  js = d.createElement(s); js.id = id;
		  js.src = 'https://connect.facebook.net/pt_PT/sdk.js#xfbml=1&version=v3.1';
		  fjs.parentNode.insertBefore(js, fjs);
		}(document, 'script', 'facebook-jssdk'));</script>
		
		<div class="body">
			<header id="header" class="header-effect-shrink" data-plugin-options="{'stickyEnabled': true, 'stickyEffect': 'shrink', 'stickyEnableOnBoxed': true, 'stickyEnableOnMobile': true, 'stickyChangeLogo': true, 'stickyStartAt': 30, 'stickyHeaderContainerHeight': 70}">
				<div class="header-body border-top-0 bg-dark box-shadow-none">
					<div class="header-container container">
						<div class="header-row">
							<div class="header-column">
								<div class="header-row">
									<div class="header-logo">
										<a href="../">
											<img alt="Porto" width="213" height="26" data-sticky-width="213" data-sticky-height="26" src="../img/logo-default.png">
										</a>
									</div>
								</div>
							</div>
							<div class="header-column justify-content-end">
								<div class="header-row">
									<div class="header-nav header-nav-links header-nav-dropdowns-dark header-nav-light-text order-2 order-lg-1">
										<div class="header-nav-main header-nav-main-mobile-dark header-nav-main-square header-nav-main-dropdown-no-borders header-nav-main-effect-2 header-nav-main-sub-effect-1">
											<nav class="collapse">
												<ul class="nav nav-pills" id="mainNav">
													<li class="dropdown">
														<a class="dropdown-item" href="../">
															Início
														</a>
													</li>
													<li class="dropdown">
														<a class="dropdown-item" href="../sobre-nos.html">
															Sobre nós
														</a>
													</li>
													<li class="dropdown">
														<a class="dropdown-item" href="../formacoes.html">
															Formações
														</a>
													</li>
													<li class="dropdown">
														<a class="dropdown-item" href="../visao-360.html">
															Visão 360
														</a>
													</li>
													<li class="dropdown">
														<a class="dropdown-item active" href="../noticias.html">
															Notícias
														</a>
													</li>
													<li class="dropdown">
														<a class="dropdown-item" href="../contactos.html">
															Contactos
														</a>
													</li>
												</ul>
											</nav>
										</div>
										<button class="btn header-btn-collapse-nav" data-toggle="collapse" data-target=".header-nav-main nav">
											<i class="fas fa-bars"></i>
										</button>
									</div>
									<div class="header-nav-features header-nav-features-light header-nav-features-no-border header-nav-features-lg-show-border order-1 order-lg-2">
										<div class="header-nav-feature header-nav-features-search d-inline-flex">
											<a href="#" class="header-nav-features-toggle" data-focus="headerSearch"><i class="fas fa-search header-nav-top-icon"></i></a>
											<div class="header-nav-features-dropdown header-nav-features-dropdown-mobile-fixed" id="headerTopSearchDropdown">
												<form role="search" action="#" method="get">
													<div class="simple-search input-group">
														<input class="form-control text-1" id="headerSearch" name="q" type="search" value="" placeholder="Search...">
														<span class="input-group-append">
															<button class="btn" type="submit">
																<i class="fa fa-search header-nav-top-icon text-color-dark"></i>
															</button>
														</span>
													</div>
												</form>
											</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</header>
		

			<div role="main" class="main">

				<div class="container py-4 mt-4">

					<div class="row">

						<div class="col-lg-9">

							<div class="blog-posts single-post">
							
								<article class="post post-large blog-single-post border-0 m-0 p-0">
									<div class="post-image ml-0">
										<a href="2018-03-23.html">
											<img src="img/2018-03-23.jpg" class="img-fluid img-thumbnail img-thumbnail-no-borders rounded-0" alt="" />
										</a>
									</div>
							
									<div class="post-date ml-0">
										<span class="day">23</span>
										<span class="month">Mar</span>
									</div>
							
									<div class="post-content ml-0 text-justify">
							
										<h2 class="font-weight-bold"><a href="2018-03-23.html">Autarquias em 2020</a></h2>
							
										<div class="post-meta">
											<span><i class="far fa-user"></i> Por <a href="#">João Dias</a> </span>
											<span><i class="far fa-folder"></i> Fonte: <a href="http://jornaldeangola.sapo.ao/politica/autarquias_em_2020_2020">Jornal de Angola</a> </span>
										</div>

										<p class="lead"><p><strong>As primeiras elei&ccedil;&otilde;es </strong>aut&aacute;rquicas no pa&iacute;s foram marcadas para 2020, por  recomenda&ccedil;&atilde;o consensual do Conselho da Rep&uacute;blica, reunido pela primeira  vez ontem no Pal&aacute;cio Presidencial da Cidade Alta, em Luanda.</p></p>

										<figcaption class="dark over-bottom">
												José Eduardo dos Santos é o primeiro ex-Presidente da República na história do país a integrar e participar numa reunião de conselheiros do Chefe de Estado<br>        <cite>Fotografia: Francisco Bernardo | Edições Novembro</cite>
													</figcaption>
												<p><p>Os conselheiros do Presidente da Rep&uacute;blica recomendam que as aut&aacute;rquicas devem decorrer inicialmente num certo n&uacute;mero de munic&iacute;pios na base do princ&iacute;pio do gradualismo, e que devem ser definidos os crit&eacute;rios da sua selec&ccedil;&atilde;o. A posi&ccedil;&atilde;o dos conselheiros consta do co-municado final sa&iacute;do da primeira reuni&atilde;o do Conselho da Rep&uacute;blica. <br />Na manh&atilde; de ontem, ao proceder &agrave; abertura da reuni&atilde;o, Jo&atilde;o Louren&ccedil;o disse que avan&ccedil;aria com a proposta de realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es aut&aacute;rquicas nesta data indicativa. &ldquo;Trazemos para esta reuni&atilde;o do Conselho da Rep&uacute;blica, para que o Presidente da Rep&uacute;blica possa ser aconselhado pelos conselheiros, a proposta de realizar as elei&ccedil;&otilde;es aut&aacute;rquicas em 2020 e a proposta de realizar inicialmente num certo n&uacute;mero de munic&iacute;pios na base do princ&iacute;pio do gradualismo, definindo-se os crit&eacute;rios da sua selec&ccedil;&atilde;o&rdquo;, sublinhou o Presidente da Rep&uacute;blica. <br />Em face da orienta&ccedil;&atilde;o constitucional, a inexperi&ecirc;ncia na mat&eacute;ria, os recursos financeiros, humanos e a actual capacidade de organiza&ccedil;&atilde;o, o Conselho da Rep&uacute;blica recomendou que nas diferentes fases do processo preparat&oacute;rio sejam consideradas as realidades diferentes dos munic&iacute;pios para o efeito de implementa&ccedil;&atilde;o gradual e faseada das autarquias locais.<br />Nesse sentido, o Conselho da Rep&uacute;blica defendeu que sejam definidos os crit&eacute;rios de selec&ccedil;&atilde;o do primeiro grupo de munic&iacute;pios para a experi&ecirc;ncia inicial, devendo a este respeito, considerar-se experi&ecirc;ncias e crit&eacute;rios diferenciados, dentre eles munic&iacute;pios urbanos e munic&iacute;pios rurais, munic&iacute;pios mais populosos e menos po-pulosos, o est&aacute;gio de desenvolvimento dos munic&iacute;pios e os munic&iacute;pios com maior ou menor capacidade de arrecada&ccedil;&atilde;o de receitas. <br />Recomendou ainda que o processo de implementa&ccedil;&atilde;o das autarquias seja o mais abrangente, inclusivo e consensual poss&iacute;vel, envolvendo todas as sensibilidades do pa&iacute;s. <br />Referiu que deve caber aos &oacute;rg&atilde;os do Estado, promover a realiza&ccedil;&atilde;o de debates e outros mecanismos de ausculta&ccedil;&atilde;o dos partidos pol&iacute;ticos, das organiza&ccedil;&otilde;es da sociedade civil, das confiss&otilde;es religiosas e dos cidad&atilde;os em geral e pediu a m&aacute;xima participa&ccedil;&atilde;o de todos os intervenientes neste processo com vista a salvaguarda do interesse nacional. <br />&nbsp;<br /><strong>Passos concretos </strong><br />Para o efeito, o Chefe de Estado sublinhou o facto de o Executivo estar a dar j&aacute; alguns passos concretos no plano da desconcentra&ccedil;&atilde;o administrativa, como ante c&acirc;mara da descentraliza&ccedil;&atilde;o, bem como a aprova&ccedil;&atilde;o do regime financeiro local e a cria&ccedil;&atilde;o do fundo de equil&iacute;brio nacional. <br />O Executivo est&aacute; tamb&eacute;m a dar passos concretos nas quest&otilde;es ligadas ao fundo de equil&iacute;brio municipal como meio ao servi&ccedil;o dos munic&iacute;pios menos desenvolvidos. <br />O Presidente da Rep&uacute;blica afirmou que o Executivo sinaliza o seu empenho neste processo com a prepara&ccedil;&atilde;o da proposta da Lei de Organiza&ccedil;&atilde;o e Funcionamento das Autarquias Locais, da Lei sobre Compet&ecirc;ncia das Autarquias Locais, da Lei sobre as Finan&ccedil;as Locais, da Lei sobre a Tutela Administrativa. <br />O Executivo trabalha na prepara&ccedil;&atilde;o de todas estas leis para as submeter, posteriormente, &agrave; Assembleia Nacional. Neste sentido, en-corajou um amplo debate ao n&iacute;vel da sociedade angolana sobre as autarquias para que seja alcan&ccedil;ada o m&aacute;ximo de consensos poss&iacute;veis. Considerando que s&atilde;o as primeiras elei&ccedil;&otilde;es aut&aacute;rquicas a serem realizadas no pa&iacute;s, com a extens&atilde;o territorial e n&uacute;mero de munic&iacute;pios que tem, o Presidente da Rep&uacute;blica disse &ldquo;ser necess&aacute;rio tempo para as preparar convenientemente para que o poder eleito sa&iacute;do delas sirva o prop&oacute;sito para os quais as autarquias ser&atilde;o criadas, que &eacute; a de servirem melhor as comunidades e o cidad&atilde;o&rdquo;. <br />&ldquo;Assim importa reflectir sobre o melhor momento de as realizar, em que ano e a forma de implanta&ccedil;&atilde;o gradual, come&ccedil;ando por um certo n&uacute;mero de munic&iacute;pios a definir ap&oacute;s debate entre partidos pol&iacute;ticos com as-sento parlamentar na base de uma proposta a ser apresentada pelo Executivo&rdquo;, referiu o Chefe de Estado. Jo&atilde;o Louren&ccedil;o lembrou
												que a reuni&atilde;o tem lugar numa altura em que os pol&iacute;ticos e cidad&atilde;os, de uma forma geral, reconhecem a import&acirc;ncia e necessidade imperiosa do poder local aut&aacute;rquico no pa&iacute;s, o que&nbsp; assegura a melhor resolu&ccedil;&atilde;o das necessidades das comunidades. <br /><strong>&nbsp;<br />OGE 2018</strong><br />Durante o Conselho da Rep&uacute;blica, o ministro das Finan&ccedil;as informou o conselho sobre o Or&ccedil;amento Geral do Estado deste ano aprovado pela Assembleia Nacional, tendo destacado aspectos relacionados com o contexto econ&oacute;mico internacional; o desempenho recente da economia nacional; os objectivos nacionais de m&eacute;dio prazo e programas estrat&eacute;gicos; o quadro macroecon&oacute;mico para este ano e as ac&ccedil;&otilde;es de pol&iacute;tica econ&oacute;mica para 2018. <br />&nbsp;<br /><strong>Reac&ccedil;&otilde;es dos conselheiros</strong><br />O rei Ant&oacute;nio Monahuta, dos Baiacas, uma regi&atilde;o da prov&iacute;ncia do U&iacute;ge, lembrou que toda a popula&ccedil;&atilde;o, principalmente as das comunidades mais long&iacute;nquas, est&atilde;o acostumadas a ouvir dizer sobre elei&ccedil;&otilde;es gerais, mas de elei&ccedil;&otilde;es aut&aacute;rquicas &eacute; novo.&nbsp;&nbsp; <br />&nbsp;<br /><strong>Jos&eacute; Eduardo dos Santos </strong><br />O ex-Presidente da Rep&uacute;blica Jos&eacute; Eduardo dos Santos esteve igualmente presente. <br />O Chefe de Estado, Jo&atilde;o Louren&ccedil;o, sem desprimor de outros conselheiros, destacou a presen&ccedil;a de Jos&eacute; Eduardo dos Santos, enfatizando que tal acontece pela primeira vez na hist&oacute;ria de Angola Independente. <br />&ldquo;O legislador ao convocar o ex-Presidente como membro do Conselho da Rep&uacute;blica, pretendeu passar a toda a sociedade a mensagem da necessidade da transi&ccedil;&atilde;o pac&iacute;fica do poder, onde eleitos e cessantes podem e devem continuar sentados &agrave; volta da mesma mesa para tratar das quest&otilde;es relevantes da na&ccedil;&atilde;o&rdquo;, disse o Presidente da Rep&uacute;blica, para quem isso deve ser feito &ldquo;a bem da democracia, a na&ccedil;&atilde;o agradece&rdquo;.</p>
											<p><strong>Partidos pol&iacute;ticos concordam com o ano</strong></p>
											<p><strong>O presidente</strong> do grupo parlamentar da UNITA, Adalberto Costa J&uacute;nior, concorda com a data apontada pelo Presidente da Rep&uacute;blica para a realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es aut&aacute;rquicas.<br />O deputado lembrou que o presidente da UNITA tinha j&aacute; indicado , o ano de 2020, numa visita que fez ao Go-verno Provincial de Luanda. &ldquo;N&atilde;o&nbsp; nos resta outra alternativa sen&atilde;o fazer nesta altura, com uma prepara&ccedil;&atilde;o adequada&rdquo;, disse.<br />Para o deputado da CA-SA-CE, Manuel Fernandes, a data corresponde &agrave; expectativa da coliga&ccedil;&atilde;o. &ldquo;Foi o que sugerimos ao presidente da CASA-CE, para que le-vasse para esta consulta a proposta da realiza&ccedil;&atilde;o das elei&ccedil;&otilde;es em 2020&rdquo;. Quanto &agrave; presen&ccedil;a do ex-Presidente da Rep&uacute;blica, Jos&eacute; Eduardo dos Santos, no Conselho da Rep&uacute;blica, Manuel Fernandes disse que n&atilde;o se trata de algo extraordin&aacute;rio, mas sim de um direito que a Constitui&ccedil;&atilde;o lhe confere.<br />Para o&nbsp; deputado M&aacute;rio Pinto de Andrade, do MPLA, 2020 &ldquo;&eacute; bom&rdquo;, porque vai permitir que, em 2018 e 2019, se discuta o pacote eleitoral e os partidos possam preparar-se&nbsp; para todo o processo.&nbsp; No seu entender, &eacute; o salto que faltava para se poder consolidar a democracia.<br />Sobre a presen&ccedil;a do ex-Presidente da Rep&uacute;blica na reuni&atilde;o, M&aacute;rio Pinto de Andrade disse que o mesmo deu &ldquo; um exemplo de um grande estadista e de angolano com sentido de Estado, respeitando o que est&aacute; na Constitui&ccedil;&atilde;o &rdquo;. O deputado do MPLA lembrou que Jos&eacute; Eduardo dos Santos &eacute; membro do Conselho da Rep&uacute;blica, por isso, com humildade&nbsp; e respeito pelas institui&ccedil;&otilde;es participou e &ldquo; com certeza contribuiu para as propostas que foram apresentadas&rdquo;.&nbsp; <br />Para M&aacute;rio Pinto de An-drade, a presen&ccedil;a do presidente do MPLA &ldquo;&eacute; um exemplo de patriota&rdquo;.<br />Dom Manuel Imbamba, arcebispo de Saurimo e porta-voz da Confer&ecirc;ncia Episcopal de Angola e S&atilde;o Tom&eacute;, concorda tamb&eacute;m com a data, argumentando que "&eacute; uma realiza&ccedil;&atilde;o que ir&aacute; requerer tamb&eacute;m alguma prepara&ccedil;&atilde;o". "O prazo est&aacute; &agrave; altura, para dar tempo para que&nbsp; todos os protagonistas possam ter tempo para trabalhar com as comunidades e assim nos habituarmos a essa nova forma de viver e de fazer nas nossas comunidades", salientou.</p>
											
							
										<div class="post-block mt-5 post-share">
											<h4 class="mb-3">Partilhar notícia</h4>
							
											<!-- AddThis Button BEGIN -->
											<div class="addthis_toolbox addthis_default_style ">
												<a class="addthis_button_facebook_like" fb:like:layout="button_count"></a>
												<a class="addthis_button_tweet"></a>
												<a class="addthis_button_pinterest_pinit"></a>
												<a class="addthis_counter addthis_pill_style"></a>
											</div>
											<script type="text/javascript" src="//s7.addthis.com/js/300/addthis_widget.js#pubid=xa-50faf75173aadc53"></script>
											<!-- AddThis Button END -->
							
										</div>
							
									</div>
								</article>
							
							</div>
						</div>

						<div class="col-lg-3">
							<aside class="sidebar" data-plugin-sticky data-plugin-options="{'minWidth': 991, 'containerSelector': '.container', 'padding': {'top': 110}}"">
								
								<form action="#" method="get">
									<div class="input-group mb-5 pb-1">
										<input class="form-control text-1" placeholder="Procurar..." name="s" id="s" type="text">
										<span class="input-group-append">
											<button type="submit" class="btn btn-dark text-1 p-2"><i class="fas fa-search m-2"></i></button>
										</span>
									</div>
								</form>

								<h5 class="font-weight-bold mb-0">Notícias Populares</h5>
								<ul class="simple-post-list mb-5">

									<li>
										<div class="post-image">
											<div class="img-thumbnail img-thumbnail-no-borders d-block">
												<a href="2018-11-23.html">
													<img src="thumb/2018-11-23.jpg" class="border-radius-0" width="75" height="45" alt="">
												</a>
											</div>
										</div>
										<div class="post-info">
											<a href="2018-11-23.html">Visita do Presidente</a>
											<div class="post-meta">
												Novembro 23, 2018
											</div>
										</div>
									</li>

									<li>
										<div class="post-image">
											<div class="img-thumbnail img-thumbnail-no-borders d-block">
												<a href="2018-06-01.html">
													<img src="thumb/2018-06-01.jpg" class="border-radius-0" width="75" height="45" alt="">
												</a>
											</div>
										</div>
										<div class="post-info">
											<a href="2018-06-01.html">Certificações Autárquicas</a>
											<div class="post-meta">
												Junho 01, 2018
											</div>
										</div>
									</li>

									<li>
										<div class="post-image">
											<div class="img-thumbnail img-thumbnail-no-borders d-block">
												<a href="2018-08-01.html">
													<img src="thumb/2018-08-01.jpg" class="border-radius-0" width="75" height="45" alt="">
												</a>
											</div>
										</div>
										<div class="post-info">
											<a href="2018-08-01.html">Programa Empreender</a>
											<div class="post-meta">
												Agosto 01, 2018
											</div>
										</div>
									</li>

									<li>
										<div class="post-image">
											<div class="img-thumbnail img-thumbnail-no-borders d-block">
												<a href="2018-11-21.html">
													<img src="thumb/2018-11-21.png" class="border-radius-0" width="75" height="45" alt="">
												</a>
											</div>
										</div>
										<div class="post-info">
											<a href="2018-11-21.html">Presentes em Benguela</a>
											<div class="post-meta">
												Novembro 21, 2018
											</div>
										</div>
									</li>
								</ul>

								<h5 class="font-weight-bold pt-4">Encontre-nos no Facebook</h5>
								<div class="fb-page mb-5" data-href="https://www.facebook.com/Angoform" data-small-header="false" data-adapt-container-width="true" data-hide-cover="false" data-show-facepile="true"><blockquote cite="https://www.facebook.com/Angoform" class="fb-xfbml-parse-ignore"><a href="https://www.facebook.com/Angoform">ANGOFORM</a></blockquote></div>
								
							</aside>
						</div>

					</div>

				</div>

			</div>

			<footer id="footer">
				<div class="container">
					<div class="footer-ribbon">
						<span>Mantenha-se em Contacto</span>
					</div>
					<div class="row py-5 my-4">
						<div class="col-md-6 col-lg-4 mb-4 mb-lg-0">
							<h5 class="text-3 mb-3">NEWSLETTER</h5>
							<p class="pr-1">Mantenha-se atualizado com todas as nossas novidades. Subscreva a nossa newsletter!</p>
							<div class="alert alert-success d-none" id="newsletterSuccess">
								<strong>Successo!</strong> Foi adicionado à nossa lista de emails.
							</div>
							<div class="alert alert-danger d-none" id="newsletterError"></div>
							<form id="newsletterForm" action="../php/newsletter-subscribe.php" method="POST" class="mr-4 mb-3 mb-md-0">
								<div class="input-group input-group-rounded">
									<input class="form-control form-control-sm bg-light" placeholder="Endereço Email" name="newsletterEmail" id="newsletterEmail" type="text">
									<span class="input-group-append">
										<button class="btn btn-light text-color-dark" type="submit"><strong>GO!</strong></button>
									</span>
								</div>
							</form>
						</div>
						<div class="col-md-6 col-lg-2 mb-4 mb-lg-0">
							<h5 class="text-3 mb-3">Páginas</h5>
							<ul class="list list-icons list-icons-sm">
								<li><i class="fas fa-angle-right"></i><a href="../noticias.html" class="link-hover-style-1 ml-1"> Notícias</a></li>
								<li><i class="fas fa-angle-right"></i><a href="../sobre-nos.html" class="link-hover-style-1 ml-1"> Sobre Nós</a></li>
								<li><i class="fas fa-angle-right"></i><a href="../.html" class="link-hover-style-1 ml-1"> Contactos</a></li>
							</ul>
						</div>
						<div class="col-md-6 col-lg-3 mb-4 mb-md-0">
							<h5 class="text-3 mb-3">Sede Luanda, Angola</h5>
							<ul class="list list-icons list-icons-lg">
								<li class="mb-1"><i class="far fa-dot-circle text-color-primary"></i>
									<p class="m-0">Avenida 21 de Janeiro. Casa nº 47</p>
									<p class="m-0">Talatona, Município de Belas</p>
								</li>
								<li class="mb-1"><i class="far fa-envelope text-color-primary"></i><p class="m-0"><a href="mailto:geral@angoform.com">geral@angoform.com</a></p></li>
							</ul>
						</div>
						<div class="col-md-6 col-lg-3 mb-4 mb-md-0">
							<h5 class="text-3 mb-3">Escritórios Lisboa, Portugal</h5>
							<ul class="list list-icons list-icons-lg">
								<li class="mb-1"><i class="far fa-dot-circle text-color-primary"></i>
									<p class="m-0">Avenida do Ultramar nº8 5ºEsq - Sala 1</p>
									<p class="m-0">2700-826 Amadora</p>
								</li>
								<li class="mb-1"><i class="far fa-envelope text-color-primary"></i><p class="m-0"><a href="mailto:formacao@angoform.com">formacao@angoform.com</a></p></li>
							</ul>
						</div>
					</div>
				</div>
				<div class="footer-copyright">
					<div class="container py-2">
						<div class="row py-4">
							<div class="col d-flex align-items-center justify-content-center">
								<p><strong>ANGOFORM</strong> - © Copyright 2019. All Rights Reserved.</p>
							</div>
						</div>
					</div>
				</div>
			</footer>
		</div>

		<!-- Vendor -->
		<script src="../vendor/jquery/jquery.min.js"></script>
		<script src="../vendor/jquery.appear/jquery.appear.min.js"></script>
		<script src="../vendor/jquery.easing/jquery.easing.min.js"></script>
		<script src="../vendor/jquery.cookie/jquery.cookie.min.js"></script>
		<script src="../vendor/popper/umd/popper.min.js"></script>
		<script src="../vendor/bootstrap/js/bootstrap.min.js"></script>
		<script src="../vendor/common/common.min.js"></script>
		<script src="../vendor/jquery.validation/jquery.validate.min.js"></script>
		<script src="../vendor/jquery.easy-pie-chart/jquery.easypiechart.min.js"></script>
		<script src="../vendor/jquery.gmap/jquery.gmap.min.js"></script>
		<script src="../vendor/jquery.lazyload/jquery.lazyload.min.js"></script>
		<script src="../vendor/isotope/jquery.isotope.min.js"></script>
		<script src="../vendor/owl.carousel/owl.carousel.min.js"></script>
		<script src="../vendor/magnific-popup/jquery.magnific-popup.min.js"></script>
		<script src="../vendor/vide/jquery.vide.min.js"></script>
		<script src="../vendor/vivus/vivus.min.js"></script>
		<script src="../vendor/instafeed/instafeed.min.js"></script>
		
		<!-- Theme Base, Components and Settings -->
		<script src="../js/theme.js"></script>
		
		<!-- Theme Custom -->
		<script src="../js/custom.js"></script>
		
		<!-- Theme Initialization Files -->
		<script src="../js/theme.init.js"></script>

		<!-- Examples -->
		<script src="../js/examples/examples.instafeed.js"></script>

	</body>
</html>
